Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/konsekvensutredningsforskriften.html.tmx
Source language: nob
Languages: sme

source: Konsekvensutredningsforskriften
sme: Váikkuhusguorahallanláhkaásahus

source: Ifølge konsekvensutredningsforskriften (01.07.17) skal planleggingen vurdere om naturgrunnlaget for samisk næring og kultur blir påvirket.
sme: Váikkuhusguorahallanláhkaásahusa (01.07.17) mielde galgá plánemis árvvoštallat guoskkahuvvo go sámi ealáhusaid ja kultuvrra luondduvuođus.

source: Hva som kan få vesentlig virkning for samisk næring og kultur vil variere ut i fra hvem og hva som berøres av tiltakene.
sme: Das mas sáhttet leat stuorra váikkuhusat sámi ealáhusaide ja kultuvrii sáhttet leat erohusat dan vuođul gii ja mii guoskkahuvvo doaibmabijuin.

source: Paragraf 21 Under Beskrivelse av faktorer som kan bli påvirket og vurdering av vesentlige virkninger for miljø og samfunn , er samisk natur- og kulturgrunnlag et av punktene.
sme: Paragráfa 21 Faktoriid válddaheapmi maidda sáhttá váikkuhit ja deaŧalaš váikkuhusaid árvvoštallama birra birrasii ja servodahkii, lea sámi luonddu- ja kulturvuođud okta čuoggáin.

source: I andre ledd står det at;
sme: Nuppi lađđasis čuožžu ahte;

source: Paragraf 10 Kriterier for vurderingen av om en plan eller et tiltak kan få vesentlige virkninger for miljø eller samfunn b) Truede arter eller naturtyper, verdifulle landskap, verdifulle kulturminner og kulturmiljøer, nasjonalt eller regionalt viktige mineralressurser, områder med stor betydning for samisk utmarksnæring eller reindrift og områder som er særlig viktige for friluftsliv
sme: Paragráfa 10 Kriterier for vurderingen av om en plan eller et tiltak kan få vesentlige virkninger for miljø eller samfunn (Árvvoštallama eavttut p lánáid ja doaibmabijuid várás dan ektui ahte leat go doaibmabijus stuorra váikkuhusat birrasii dahje servodahkii) b) Truede arter eller naturtyper, verdifulle landskap, verdifulle kulturminner og kulturmiljøer, nasjonalt eller regionalt viktige mineralressurser, områder med stor betydning for samisk utmarksnæring eller reindrift og områder som er særlig viktige for friluftsliv (Áitojuvvon šlájat dahje luonddu hámit, árvvolaš eanadat, árvvolaš kulturmuittut ja kulturbirrasat, nationála dahje regionála deaŧalaš minerálaresurssat, guovllut mat leat deaŧalaččat sámi meahcceealáhussii dahje boazodollui ja guovllut mat leat erenoamáš deaŧalaččat astoáiggeeallimii).
